Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/valg.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: EVA Skanning is an application that manages the machine counting of ballot papers.
nb: EVA Skanning er applikasjonen som styrer den maskinelle opptellingen av stemmesedler.

source: Searchable public records for the Norwegian Directorate of Elections are available via the Electronic Public Records (OEP).
nb: Søkbar postjournal for Valgdirektoratet er tilgjengelig via Offentlig elektronisk postjournal (OEP).

source: Contact your municipality if you are not sure whether you are on the
nb: kommunen din dersom du er usikker på om du står i manntallet.

source: According to section 3 of the Freedom of Information Act, exemptions must be authorised by or pursuant to the Freedom of Information Act.
nb: Unntak fra Offentlighetsloven skal i følge § 3 ha hjemmel i eller medhold i offentlighetsloven.

source: You can vote in advance anywhere in the country from 10 August Who can vote?
nb: Du kan forhåndsstemme hvor som helst i landet fra 10.

source: The Norwegian Electoral Directorate currently has 31 employees and is based in Tønsberg
nb: Valgdirektoratet har i dag 31 ansatte og holder til i Tønsberg

source: The information will be disseminated through multilingual information films and radio adverts, meetings between prisoners and politicians 'on the inside', social studies workshops, and written information about the election.
nb: Informasjonen skal spres gjennom flerspråklig informasjonsfilm og radioinnslag, møter mellom innsatte og politikere «på innsiden», workshops i samfunnslære og spredning av skriftlig informasjon om valget.

source: The final application is EVA Resultat, which prepares election forecasts and election results as it receives them from EVA Admin.
nb: Den siste applikasjonen er EVA Resultat som utarbeider valgprognoser og valgresultatet etter hvert som den får dette fra EVA Admin.

source: Important information for voters
nb: september i hvilken som helst kommune.

source: authorities or have not used ID-porten for 18 months, you will receive a paper polling card in the post.
nb: ID-porten på 18 måneder, får du valgkortet på papir via brevpost. sametinget.no.

source: EVA Admin is the main support system for conducting elections for municipalities and county authorities.
nb: EVA Admin er hovedstøttesytemet for valggjennomføring for kommuner og fylkeskommuner.

source: If you are in
nb: Dersom du er i

source: What is system documentation?
nb: Hva er systemdokumentasjon?

source: Where and when can you vote?
nb: Når og hvor kan du stemme?

source: can be cast from Tuesday 10 August until and including
nb: kan du gjøre fra tirsdag 10.

source: In OEP you can see document details, order access to documents, and print out or store public records.
nb: I OEP kan du se dokumentdetaljer, bestille innsyn i dokumenter, samt skrive ut eller lagre postjournaler.

source: Voting in your home municipality
nb: Du kan stemme i hvilket som helst valglokale i kommunen.

source: Are you ill or disabled?
nb: Er du syk eller ufør?

source: you must vote from home.
nb: skal du stemme hjemmefra.

source: Election day is Monday 13 September.
nb: Valgdagen er 13. september.

source: What is source code?
nb: Hva er kildekode?

source: states where and when you can vote on election day.
nb: Valgkortet sendes til din digitale postkasse eller i Altinn.
